[
  {
    "poem_id": "21,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=21&r=&rc=0,فصحى,\"عيناك غابتا نخيل ساعة السحر او شرفتان راح يناي عنهما القمر عيناك حين تبسمان تورق الكروم وترقص الاضواء كالاقمار في نهر يرجه المجذاف وهنا ساعة السحر كانما تنبض في غوريهما النجوم وتغرقان في ضباب من اسي شفيف كالبحر سرح اليدين فوقه المساء دفء الشتاء فيه وارتعاشة الخريف والموت والميلاد والظلام والضياء فتستفيق ملء روحي رعشة البكاء ونشوة وحشية تعانق السماء كنشوة الطفل اذا خاف من القمر كان اقواس السحاب تشرب الغيوم وقطرة فقطرة تذوب في المطر وكركر الاطفال في عراءش الكروم ودغدغت صمت العصافير علي الشجر انشودة المطر مطر مطر مطر تثاءب المساء والغيوم ما تزال تسح ما تسح من دموعها الثقال كان طفلا بات يهذي قبل ان ينام بان امه – التي افاق منذ عام فلم يجدها ثم حين لج في السءال قالوا له \"\"بعد غد تعود \"\" لا بد ان تعود وان تهامس الرفاق انها هناك في جانب التل تنام نومة الحود تسف من ترابها وتشرب المطر كان صيادا حزينا يجمع الشباك ويلعن المياه والقدر وينثر الغناء حيث يافل القمر مطر مطر اتعلمين اي حزن يبعث المطر وكيف تنشج المزاريب اذا انهمر وكيف يشعر الوحيد فيه بالضياع بلا انتهاء – كالدم المراق كالجياع كالحب كالاطفال كالموتي – هو المطر ومقلتاك بي تطيفان مع المطر وعبر امواج الخليج تمسح البروق سواحل العراق بالنجوم والمحار كانها تهم بالشروق فيسحب اليل عليها من دم دثار اصيح بالخليج \"\" يا خليج يا واهب الءلء والمحار والردي \"\" فيرجع الصدي كانه النشيج \"\" يا خليج يا واهب المحار والردي \"\" اكاد اسمع العراق يذخر الرعود ويخزن البروق في السهول والجبال حتي اذا ما فض عنها ختمها الرجال لم ترك الرياح من ثمود في الواد من اثر اكاد اسمع النخيل يشرب المطر واسمع القري تءن والمهاجرين يصارعون بالمجاذيف وبالقلوع عواصف الخليج والرعود منشدين \"\" مطر مطر مطر وفي العراق جوع وينثر الغلال فيه موسم الحصاد لتشبع الغربان والجراد وتطحن الشوان والحجر رحي تدور في الحقول حولها بشر مطر مطر مطر وكم ذرفنا ليلة الرحيل من دموع ثم اعتلنا – خوف ان نلام – بالمطر مطر مطر ومنذ ان كنا صغارا كانت السماء تغيم في الشتاء ويهطل المطر وكل عام – حين يعشب الثري – نجوع ما مر عام والعراق ليس فيه جوع مطر مطر مطر في كل قطرة من المطر حمراء او صفراء من اجنة الزهر وكل دمعة من الجياع والعراة وكل قطرة تراق من دم العبيد فهي ابتسام في انتظار مبسم جديد او حلمة توردت علي فم الوليد في عالم الغد الفتي واهب الحياة مطر مطر مطر سيعشب العراق بالمطر \"\" اصيح بالخليج \"\" يا خليج يا واهب الءلء والمحار والردي \"\" فيرجع الصدي كانه النشيج \"\" يا خليج يا واهب المحار والردي \"\" وينثر الخليج من هباته الكثار علي الرمال رغوه الاجاج والمحار وما تبقي من عظام باءس غريق من المهاجرين ظل يشرب الردي من لجة الخليج والقرار وفي العراق الف افعي تشرب الرحيق من زهرة يربها الفرات بالندي واسمع الصدي يرن في الخليج \"\" مطر مطر مطر في كل قطرة من المطر حمراء او صفراء من اجنة الزهر وكل دمعة من الجياع والعراة وكل قطرة تراق من دم العبيد فهي ابتسام في انتظار مبسم جديد او حلمة توردت علي فم الوليد في عالم الغد الفتي واهب الحياة \"\" ويهطل المطر \",أنشودة المطر ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65546,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65546&r=&rc=1,فصحى,\" انا لا ازال و في يدي قدحي ياليل اين تفرق الشرب ما زلت اشربها و اشربها حتي ترنح افقك الرحب الشرق عفر بالضباب فما يبدو فاين سناك يا غرب ما لنجوم غرقن من سام في ضوءهن و كادت الشهب انا لا ازال و في يدي قدحي ياليل اين تفرق الشرب ****** الحان بالشهوات مصطخب حتي يكاد بهن ينهار و كان مصاحبيه من ضرج كفان مدهما لي العار كفان بل ثغران قد صبغا بدم تدفق منه تيار كاسان ملءهما طلي عصرت من مهجتين رماهما الحب او مخلبان عليهما مزق حمراء تزعم انها قلب ****** الخمر جمعت الدهور , ومافيهن بين جوانب الحان ياويحها اسكرت ام سكرتام نحن في السكرات سيان رمت العوالم والدهور علي ثغري وفوق يدي واجفاني كفي تمد فما تناولني كاسا لعيني خمرها نهب واصافح الدنيا فياعجبا البعد لان واعرض القرب ****** يا ليل اين تطوف بي قدمي في اي منعرج من الظلم تلك السبيل اكاد اعرفها بالامس خاصر طيفها حلمي هي غمد خنجرك الرهيب و قد جردته و مسحت عنه دمي تلك السبيل علي جوانبها تمزق الخطوات او تكبو تثاءب الاجساد جاءعة فيها كما يتثاءب الذءب حسناء يلهب عريها ظماي فاكاد اشرب ذلك العريا و اكاد احطمه فتحطمني عينان جاءعتان كالدنيا غرست يد الحمي علي فمها زهرا طوي شهواتها طيا ان فتحته بحرها شفة سكري يعربد فوقها ندب رقص الهيب علي كماءمه و مشي الطلاء يهزه الوثب عين يرنح هدبها نفسي وفم يقطع همسه الداء ويد علي كتفي مجلجلة رباه ويك اتلك حواء لا كنت ادمها و لا لفحت فردوسي الخمري صحراء صوت النعاس يرن في افقي فتذوب ناعسة به السحب ان الفراش يقيك ياقدمي سوء العثار اذا دجي درب ****** انا حاءر متوجف قلق كالظل بين جوانب البحر المد قربني الي شبحي والان تبعدني يد الجزر وانا الضياء تخيفني دجن واخاف ان ساضيع في الفجر يانوم كل عوالمي حجب ولو التقيتك ذابت الحجب و انثال من سهري علي سهري ينبوعك المتثاءب الرطب اثملت بين جوانحي املا ماكنت اعلم انه امل مثل الفراشة عاد يحبسها دوح بذاءب طله خضل لولا خفوق جناحها غفلت بيض الازاهر عنه والمقل انا من ظلالك بين اودية عذراء كل سهادها عشب هام الضباب علي جوانبها طل الوشاح كنجمة تخبو ****** انا كوكب ظمان ترعشه نطف مءرجة من السحر انا غير جسمي عالمي حلم بكر الظلال ولمحه عمري قلبي تغرب عن احبته وانسل من نغماته وتري فاذا لثمت فغير خادعة بات لكل مخادع تصبو واذا شدوت ارن في افق عبر السماء غناءي العذب ****** هو يافءادي طيفها مسحت عنه التراب انامل الغسق هو غير تلك اما تري القا هو من دماءك انت من حرقي هو غيرها غدرت وبادلني حبي و ضمد بالسنا افقي ومن المهازل ان يري امدا بين الخيانة و الهوي _ هدب اين العوالم كيف غيرها نوم يرف وخاطر صب ****** خفقت ذواءبها علي شفتي و سني فاسكر عطرها نفسي نهر من النفحات ارشفني ريحا تريب مجامر الغلس فكان نايا ضمخته يدا اذار ناغم ليلة العرس فغفا و ما زالت ملاحنه ملء الفضاء يعيدها الحب او ان سوسنة يراقصها رجع الغناء بشعرها تربو ****** ياقبلة اخذت علي عجل افدي بعمري ذلك العجلا الشعر ستر بالظلال فمي فهوي علي الوجنات واشتعلا فعلي جوانبهن منه سنا يدعوه من جهل الهوي خجلا فضح احمرارك ياخدود فما زال يفضحني بما يحبو هو طفلك الاهي ينازعه ابدا الي زهراتك العب ****** يا جسم ذاك الطيف ايا شبحا من ذكرياتي يا هوي خدعا لعناتي الحنقات ما برحت تعتاد خدرك و الظلام معا خفقت باجنحة الغراب علي عينيك تنشر حولك الفزعا الصبح صبحك ضحك شامتة دام و ليلك مضجع ينبو و اذا هلكت غدا فلا تجدي قبرا و مزق صدرك الذءب ****** و البوم يملا عشه نتفا من شعرك المتعفر الضجر و يعود ثغرك لذباب لقي و يداك مثقلتان بالحجر لا تدفعان اذاه عن شفة بالامس اخرس لغوها و تري و ليسق من دمك الخبث غدا دوح تعش فوقه الغرب تاوي الصلال الي جوانبه غرثي و يعوي تحته الكلب ****** ويعود من خشباته نزق جان بمقبض خنجر دام ويعد منه سرير زانية تهوي فتثقله باثام وتظل اعواد المشانق من اعواده كسيت باجسام حتي اذا عصف الذبول به وهوي عليه المعول العضب كان الوقود لقدر ساحرة بين المقابر شانها القشب\",أقداح و أحلام ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65561,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65561&r=&rc=2,فصحى, علي مقلتيك ارتشفت النجوم وعانقت امالي الايبة وسابقت حتي جناح الخيال بروحي الي روحك الواثبة اطلت فكانت سنا ذاءبا بعينيك في بسمة ذاءبة * انت التي ردتها مناي اناشيد تحت ضياء القمر تغني بها في ليالي الربيع فتحلم ازهاره بالمطر ويمضي صداها يهز الضياء ويغفو علي الزورق المنتظر * خذي الكاس بلي صداك العميق بما ارتج في قاعها من شراب خذي الكاس لا جف ذاك الرحيق و الا صدي هامس في القرار الا ليتني ما سقيت التراب * خذي الكاس اني زرعت الكروم علي قبر ذاك الهوي الخاسر فاعراقها تستعيد الشراب وتشتفه من يد العاصر خذي الكاس اني نسيت الزمان فما في حياتي سوي حاضر * وكان انتظار لهذا الهوي جلوسي علي الشاطيء المقفر وارسال طرفي يجوب العباب ويرتد عن افقه الاسمر الي ان اهل الشراع الضحوك وقالت لك الامنيات انظري * انكرت حتي هواك الجوج وقلبي واشواقك العارمة وضلت في وهدة الكبرياء صداها فيا لك من ظالمة تجنيت حتي حسبت النعاس ذبولا علي الزهرة الناءمة * اتنسين تحت التماع النجوم خطانا وانفاسنا الواجفة وكيف احتضنا صدي في القلوب تغني به القبلة الراجفة صدي لج احتراق الشفاة وما زال في غيهب العاطفة * ورانت علي الاعين الوامقات ظلال من القبلة الناءية تنادي بها رغبة في الشفاة ويمنعها الشك والواشية فترتج عن ضغطة في اليدين جكعنا بها الدهر في ثانية * شقيقة روحي الا تذكرين نداء سيبقي يجوب السنين وهمس من الانجم الحالمات يهز التماعاتها بالرنين تسل من فجوة في الستار اليك وقال الا تذكرين * تعالي فما زال في مقلتي سنا ماج فيه اتقاد الفءاد كما لاح في الجدول المطمءن خيال الظي والنجوم البعاد فلا تزعمي ان هذا جليد ولا تزعمي ان هذا رماد,هوى واحد ! ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65554,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65554&r=&rc=3,فصحى,اساطير من حشرجات الزمان نسيج اليد البالية رواها ظلام من الهاوية وغني بها ميتان اساطير كالبيد ماج سراب عليها وشقت بقايا شهاب وابصرت فيها بريق النضار يلاقي سدي من ظلال الرغيف وابصرتني والستار الكثيف يواريك عني فضاع انتظار وخابت مني وانتهي عاشقان ** اساطير مثل المدي القاسيات تلاوينها من دم الباءسين فكم اومضت في عيون الطغاة بما حملت من غبار السنين يقولون وحي السماء فلو يسمع الانبياء لما قهقهت ظلمة الهاوية باسطورة بالية تجر القرون بمركبة من لظي في جنون لظي كالجنون ** وهذا الغرام الجوج ايريد من لمسة باردة علي اصبع من خيال الثلوج واسطورة باءدة وعرافة اطلقت في الرمال بقايا سءال وعينين تستطلعان الغيوب وتستشرقان الدروب فكان ابتهال وكانت صلاة تغفر وجه الالة وتحنو عليه انطباق الشفاة ** تعالي فما زال نجم المساء يذيب السنا في النهار الغريق ويغشي سكون الطريق بلونين من ومضة واطفاء وهمس الهول الثقيل بدفء الشذي واكتءاب الغروب يذكرني بالرحيل شراع خلال التحايا يذوب وكف تلوح يا لعذاب ** تعالي فما زال لون السحاب حزينا يذكرني بالرحيل رحيل تعالي تعالي نذيب الزمان وساعة في عناق طويل ونصبح بالارجوان شراعا وراء المدي ونسي الغدا علي صدرك الدافء العاطر كتهويمة الشاعر تعالي فملء الفضاء صدي هامس بالقاء يوسوس دون انتهاء ** علي مقلتيك انتظار بعيد وشيء يءيد ظلال يغمغم في جانبيها سءال وشوق حزين يريد اعتصار السراب وتمزيق اسطورة الاولين فيا لعذاب جناحان خلف الحجاب شراع وغمغمة بالوداع ,أساطير ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65550,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65550&r=&rc=4,فصحى,والتف حولك ساعداي ومال جيدك في اشتهاء كالزهرة الوسني فما احست الا والشفاة فوق الشفاة ولمساء عطر يضوع فتسكرين به واسكر من شذاه في الجيد والفم والذراع فاغيب في افق بعيد مثلما ذاب الشراع في ارجوان الشاطء الناءي واوغل في مداه شفتاك في شفتي عالقتان والنجم الضءيل يلقي سناه علي بقايا راعشات من عناق ثم ارتخت عني يداك واطبق الصمت الثقيل يا نشوة عبري واعفاء علي ظل الفراق حلوا كاغماء الفراشة من ذهول وانتشاء دوما الي غير انتهاء يا همسة فوق الشفاة ذابت فكانت شبه اه يا سكرة مثل ارتجافات الغروب الهاءمات رانت كما سكن الجناح وقد تناءي في الفضاء غرقي الي غير انتهاء مثل النجوم الافلات لا لن تراني لن اعود هيهات لكن الوعود تبقي تلح فخف انت وسوف اتي في الخيال يوما اذا ما جءت انت وربما سال الضياء فوق الوجوه الضاحكات وقد نسيت وما يزال بين الاراءك موضع خال يحدق في غباء هذا الفراغ اما تحس به يحدق في وجوم هذا الفراغ انا الفراغ فخف انت لكي يدوم هذا هواليوم الاخير واحسرتاه اتصدقين الن تخف الي لقاء هذا هو اليوم الاخير فليته دون انتهاء ليت الكواكب لا تسير والساعة العجلي تنام علي الزمان فلا تفيق خلفتني وحدي اسير الي السراب بلا رفيق يا لعذاب اما بوسعك ان تقولي يعجزون عنا فماذا يصنعون لو اني حان القاء فاقتادني نجم المساء في غمرة لا استفيق الا وانت خصري تحت اضواء الطريق ليل ونافذة تضاء تقول انك تسهرين اني احسك تهمسين في ذلك الصمت الميت الن تخف الي لقاء ليل ونافذة تضاء تغشي رءاي وانت فيها ثم ينحل الشعاع في ظلمة اليل العميق ويلوح ظلك من بعيد وهو يومء بالوداع واظل وحدي في الطريق,اللقاء الأخير ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65551,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65551&r=&rc=5,فصحى, اطلي علي طرفي الدامع خيالا من الكوكب الساطع ظلا من الاغصن الحالمات علي ضفة الجدول الوادع وطوفي اناشيد في خاطري يناغين من حبي الضاءع يفجرن من قلبي المستفيض ويقطرن في قلبي السامع ****** لعينيك لكوكبين الذين يصبان في ناظري الضياء لنبعين كالدهر لا ينضبان ولا يسقيان الحياري الظماء لعينيك ينثال بالاغنيات فءاد اطال انثيال الدماء يود اذا ما دعاك السان علي البعد لو ذاب فيه النداء ****** يطول انتظاري لعلي اراك لعلي الاقيك بين البشر سالقاك لا بد لي ان اراك وان كان بالناظر المحتضر فديت التي صورتها مناي وظل الكري في هجير السهر اطلي علي من حباك الحياة فاصبحت حسناء ملء النظر ****** اطلي فتاة هواي والخيال علي ناظر الرءي عالق بعشرين من ريقات السنين عبرن المدرات في خافقي بعشرين كلا وهبت الربيع وما فيه من عمري العاشق فما ظل الا الربيع صغير اخبيه لموعد الراءق ****** ساروي علي مسمعيك الغداة احاديث سميتهن الهوي وانباء قلب غريق السراب شقي التداني كءيب النوي اصيخي فهذي فتاة الحقول وهذا غرام هناك انطوي اتدرين عن ربة الراعيات عن الريف عما يكون الجوي ****** هو الريف هل تبصرين النخيل وهذي اغانيه هل تسمعين وذاك الفتي شاعر في صباه وتلك التي علمته الحنين هي الفن من نبعت المستطاب هي الحب من مستقاه الحزين راها تغني وراء القطيع ك( بنلوب ) تستمهل العاشقين ***** فما كان غير التقاء الفءادين في خفقة منهما عاتية وما كان غير افترار الشفاة بما يشبه البسمة الحانية وكان الهوي ثم كان القاء لقاء الحبيبين في ناحية فما قال اهواك حتي ترامي عياء علي ضفة الساقية ****** واوفي علي العاشقين الشتاء ويوم دجا في ضحاه السحاب خلا الغاب ما فيه الا النخيل والا العصافير فهو ارتقاب وبين الحبيبين في جانبيه من السعف في كل مشي حجاب فما كان الا وميض اضاء ذري النخل وانحل غيم وذاب ****** ويا سدرة الغاب كيف استجارا بافنانك الناطفات المياه راها وقد بل من ثوبها حيا زخ فاستقبلتها يداه علي الجدع يستدفءان الصدور علي موعد كل اه باه سلي الجدع كيف التصاق الصدور بهزاتها وابتعاد الشفاة ****** اشاهدت يا غاب رقص الضياء علي قطرة بين اهدابها تري اهي تبكي بدمع السماء اساها واحزان اترابها ولكنها كل نور الحقول ودفء الشذي بين اعشابها وافراح كل العصافير فيها وكل الفراشات في غابها ****** وذاك الخصام الذي لو يفدي لفديت ساعته بالوءام افديه من اجل يوم ترف يد فيه او لفتة بالسلام ومن اجل عينين لا تستطيعان ان تنظرا دون ظل ابتسام تذوب له قسوة في الاسارير كالصحو ينحل عنه الغمام ****** خصاما ولما نعل الكءوس احطمتها قبل ان نسكرا خصاما وما زال بعض الربيع نديا علي الصيف مخضوضرا خصاما فهل تمنعين العيون اذا لالا النور ان تنظرا وهل توقفين انعكاس الخيال من النهر ان يملك المعبرا ****** اغاني شبابتي تستبيك وتدنيك مني فيم الجفاء كان قوي ساحر تستبد باقدامك البيض عند المساء ويفضي بك الدرب حيث استدار الي موعدي بين ظل وماء علي الشط بين ارتجاف القلوع وهمس النخيل وصمت السماء ****** وحجبت خديك عن ناظري بكفيك حينا وبالمروحات ساشدو واشدو فما تصنعين اذا احمر خداك لاغنيات وارخيت كفيك مبهورتين واصغيت واخضل حتي الموات الي ان يموت الشعاع الاخير علي الشرق والحب والامنيات ****** وهيهات ان الهوي لن يموت ولكن بعض الهوي يافل كما تافل الانجم الساهرات كما يغرب الناظر المسبل كما تستجم البحار الفساح مليا كما يرقد الجدول كنوم الظي كانطواء الجناح كما يصمت الناي والشمال ****** اعام مضي والهوي ما يزال كما كان لا يعتريه الفتور اهذا هو الصيف يوفي علينا فنلقاه ثانية كالزهور ولكنهمن زهور الخلود فلا اظمات ريهن الحرور ولا نال من لونهن الشتاء ولا استنزفت عطرهن الدهور ****** اغاني والغاب قفر الوكون حبيس النساءم تحت الدوالي تري ماءه لاتقاد الهجير حريقا بما فوقه من ظلال وفوق التعاشيب حيث الغصون ينءن بافياءهن الثقال لها مضجع هدهدته العطور ابصرت كيف اضطجاع الجمال ****** امسيت استحضر الذكريات وما كان بالامس كل الحياة اضاعت حياتي اغاب الغرام امات علي الاغنيات الشفاة انمسي ومازال غاب النخيل خضيلا وما زال فيه الرعاة حديثا علي موقد لسامرين احبا وخابا فوا حسرتاه ****** اناديك لو تسمعين النداء وادعوك ادعوك يا لجنون اذا رن في مسمعيك الغداة من المهد صوت الرضيع الحنون ونادي بك الزوج ان ترضعيه ونادي صدي اخفته السنون فما نفعها صرخة من لهيب ادوي بها من عساني اكون ****** اعفرت من كبرياء النداء وارجعت امادي القهقري نسيت التي صورتها مناي وناديت انثي كل الوري واعرضت عن مسمع في السماء الي مسمع في تراب القري اتصغي فتاة الهوي والخيال وادعو فتاة الهوي والثري ****** ودعت سجواء بين الحقول ودنيا عن الشر في معزل وخلفت في كل ركن خصيل من الريف ذكري هوي اول قصاصات اوراقي الهامسات بشعري علي ضفة الجدول وجذعا كتبت اسمها الحلو فيه ونايا يغني مع الشمال ****** فمن هذه المسترق القلوب صبي ملءها روح الطافرة اما كنت ودعت تلك العيون الظليلات والخصلة النافرة كاني ترشفت قبل الغداة سني هذه النظرة الاسرة اما كان في الريف شيء كهذا اما تشبة الربة الغابرة ****** مشي العمر ما بينا فاصلا فمن لي بان اسبق الموعد ولكنه الحب منه الزمان ثوان وما احتواه المدي اراها فانفض عنها السنين كما تنفض الريح برد الندي فتغدو وعمري اخو عمرها ويستوقف المولد المولدا ****** وهل تسمع الشعر ان قلته وفي مسمعيها ضجيج السنين اطلت علي السبع من قبل عشر ين عاما وما كن الا جنين وامسي ولم تدر انت الغرام هواها حديث الوري اجمعين لقد نباوها بهذا الهوي فقالت وما اكثر العاشقين ****** امن قلبه انثال هذا النشيد اليها الي الذءبة الضارية ولو لم يكن فيه طعم الدماء ما استشعرت رنة القافية وما زال تسبيه غمازتان تبوحان بالبسمة الخافية وما زالتا تذكران الخيال بما كان في الاعصر الخالية ****** وبالحب والغادة المستبد صباها به يلعبان الورق وكيف استكان الاله الصغير فالقي سهام الهوي والحنق رهان رمي فيه غمازتيه ورد الخدود ونور الحدق لك اله كيف اقتحمت القرون ولم يخب في وجنتيك الالق ****** كان ابتسامتها والربيع شقيقتان لولا ذبول الزهر اذار ينثر تلك الورود علي ثغرها ام شعاع القمر في ثغرها افتر كل الزمان وما عمر اذار الا شهر وبالروح فديت تلك الشفاة وان اذكرتني بكاس القدر ****** اطلي علي طرفي الدامع خيالا من الكوكب الساطع وظلا من الاغصن الحالمات علي ضفة الجدول الوادع وطوفي اناشيد في خاطري يناغين من حبي الضاءع يفجرن من قلبي المستفيض ويقطرن في قلبي السامع,أهواء ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65557,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65557&r=&rc=6,فصحى,اتبعيني فالضحي رانت به الذكري علي شط بعيد حالم الاغوار بالنجم الوحيد وشراع يتواري واتبعيني همسة في الزرقة الوسني وظل من جناح يضمحل في بقايا ناعسات من سكون في بقايا من سكون في سكون ** هذه الاغوار يغشاها خيال هذه الاغوار لا يسبرها الا ملال تعكس الامواج في شبه انطفاء لونه المهجور في الشط الكءيب في صباح ومساء واساطير سكاري في دروب في دروب اطفا الماضي مداها وطواها فاتبعيني اتبعيني ** اتبعيني ها هي الشطان يعلوها ذهول ناصل الالوان كالحلم القديم عادت الذكري به ساج كاشباح نجوم نسي الصبح سناها والافول في سهاد ناعس بين جفون في وجوم الشاطء الخالي كعينيك انتظار وظلال تصبغ الريح وليل ونهار صفحة زرقاء تجلو في برود وابتسام غامض ظل الزمان لفراغ المتعب البالي علي الشط الوحيد اتبعيني في غد ياتي سوانا عاشقان في غد حتي وان لم تبعني يعكس الموج علي الشط الحزين والفراغ المتعب المخنوق اشباح السنين ** امس جاء الموعد الخاوي وراحا يطرق الباب علي الماضي علي الياس عليا كنت وحدي ارقب الساعة تقتات الصباحا وهي ترنو مثل عين القاتل القاسي اليا امس في الامس الذي لا تذكرينه ضوا الشطان مصباح كءيب في سفينته واختفي في ظلمة اليل قليلا فقليلا وتناءت في ارتخاء وتوان غمغمات مجهدات واغاني وتلاشت تبع الضوء الضءيلا اقبلي الان في الامس الذي لا تذكرينه ضوا الشطان مصباح كءيب في سفينته واختفي في ظلمة اليل قليلا فقليلا ,اتبعيني ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65558,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65558&r=&rc=7,فصحى,الداء يثلج راحتي ويطفء الغد في خيالي ويشل انفاسي ويطلقها كانفاس الذبال تهتز في رءتين يرقص فيهما شبح الزوال مشدودتين الي ظلام القبر بالدم والسعال ** واحسرتاه كذا اموت كما يجف ندي الصباح ما كاد يلمع بين افواف الزنابق والاقاحي فتضوع انفاس الربيع تهز افياء الدوالي حتي تلاشي في الهواء كانه خفق الجناح ** كم ليلة ناديت باسمك ايها الموت الرهيب ودت لو طلع الشروق علي ان مال الغروب بالامس كنت اري دجاك احب من خفقات ال راقصن امال الظماء فبلها الدم والهيب ** بالامس كنت اصيح خذني في الظلام الي ذراعك واعبر بي الاحقاب يطويهن ظل من شراعك خذني الي كهف تهوم حوله ريح الشمال نام الزمان علي الزمان به وذابا في شعاعك ** كان الهوي وهما يعذبني الحنين الي لقاءه ساءلت عنه الامنيات وبت احلم بارتماءه زهرا ونورا في فراغ من شكاة وابتهال في ظلمة بين الاضالع تشرءب الي ضياءه ** واليوم حبت الحياة الي وابتسم الزمان في ثغرها وطفا علي اهدابها الغد والحنان سمراء تلتفت النخيل المساهمات الي الرمال في لونها وتفر ورقاء ويارج اقحوان ** شع الهوي في ناظريها فاحتواني واحتواها وارتاح صدري وهو يخفق بالحون علي شذاها فغفوت استرق الرءي والشاعرية من رءاها واغيب في الدفء المعطر كالغمامة في نداها ** عينان سوداوان اصفي من اماسي القاء واحب من نجم الصباح الي المراعي والرعاء تلالان عن الرجاء كليلة تخفي دجاها فجرا يلون بالندي درب الربيع وبالضياء ** سمراء يا نجما تالق في مساءي ابغضيني واقسي علي ولا ترقي لشكاة وعذبيني خلي احتقارا في العيون وقطبي تلك الشفاها فالداء في صدري تحفز لافتراسك في عيوني ** يا موت يارب المخاوف والدياميس الضريرة اليوم تاتي من دعاك ومن ارادك ان تزوره انا ما دعوتك ايها القاسي فتحرمني هواها دعني اعيش علي ابتسامتها وان كانت قصيرة ** لا سوف احي سوف اشقي سوف تمهلني طويلا لن تطفء المصباح لكن سوف تحرقه فتيلا في ليلة في ليلتين سيلتقي اها فاها حتي يفيض سني النهار فيغرق النور الضءيلا ** يا لنهاية حين تسدل هذه الرءة الاكيل بين السعال علي الدماء فيختم الفصل الطويل والحفرة السوداء تفغر بانطفاء النور فاها اني اخاف اخاف من شبح تخبءه الفصول ** وغدا اذا ارتجف الشتاء علي ابتسامات الربيع وانحل كالظل الهزيل وذاب كالحن السريع وتفتحت بين السنابل وهي تحلم بالقطيع والناي زنبقة مدت يدي اليها في خشوع ** وهويت انشقها فتصعد كلما صعد العبير من صدري المهدوم حشرجة فتحترق العطور تحت الشفاه الراعشات ويطفا الحقل النضير شيءا فشيءا في عيوني ثم ينفلت الاسير ,رئة تتمزق ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65560,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65560&r=&rc=8,فصحى,سوف امضي اسمع الريح تناديني بعيدا في ظلام الغابة الفاء والدرب الطويل يتمطي ضجرا والذءب يعوي والافول يسرق النجم كما تسرق روحي مقلتاك فاتركيني اقطع اليل وحيدا سوف امضي فهي ما زالت هناك في انتظاري ** سوف امضي لا هدير السيل صخابا رهيبا يغرق الوادي ولا الاشباح تلقيها القبور في طريقي تسال اليل الي اين اسير كل هذا ليس يثنيني فعودي واتركيني ودعيني اقطع اليل غريبا انها ترنو الي الافق الحزين في انتظاري ** سوف امضي حولي عينيك لا ترني اليا ان سحرا فيهما يابي علي رجلي مسيرا ان سرا فيهما يستوقف القلب الكسيرا وارفعي عني ذراعيك فما جدوي العناق ان يكن لا يبعث الاشواق فيا اتركيني ها هو الفجر تبدي ورفاقي في انتظاري ,سوف أمضي ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65548,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65548&r=&rc=9,فصحى,-1- اليل والسوق القديم خفت به الاصوات الا غمغمات العابرين وخطي الغريب وما تبث الريح من نغم حزين في ذلك اليل البهيم اليل والسوق القديم وغمغمات العابرين والنور تعصره المصابيح الحزاني في شحوب مثل الضباب علي الطريق من كل حانوت عتيق بين الوجوه الشاحبات كانه نغم يذوب في ذلك السوق القديم -2- كم طاف قبلي من غريب في ذلك السوق الكءيب فراي واغمض مقلتيه وغاب في اليل البهيم و ارتج في حلق الدخان خيال نافذة تضاء والريح تعبث بالدخان 0 الريح تعبث في فتور واكتءاب بالدخان وصدي غناء يذكر باليالي المقمرات وبالنخيل وانا الغريب اظل اسمعه واحلم بالرحيل في ذلك السوق القديم -3- وتناثر الضوء الضءيل علي البضاءع كالغبار يرمي الظلال علي الظلال كانها الحن الرتيب ويريق الوان المغيب الباردات علي الجدار بين الرفوف الرازحات كانها سحب المغيب الكوب يحلم بالشراب وبالشفاة ويد تلونها الظهيرة والسراج او النجوم ولربما بردت عليه وحشرجت فيه الحياة في ليلة ظلماء باردة الكواكب والرياح في مخدع سهر السراج به واطفاه الصباح -4- ورايت من خل الدخان مشاهد الغد كالظلال تلك المناديل الحياري وهي تومء بالوداع او تشرب الدمع الثقيل وما تزال تطفو وترسب في خيالي هوم العطر المضاع فيها وخضبها الدم الجاري لون الدجي وتوقد النار يجلو الاريكة ثم تخفيها الظلال الراعشات وجه اضاء شحوبه الهب يخبو ويسطع ثم يحتجب ودم يغمغم وهو يقطر ثم يقطر مات مات -5- اليل والسوق القديم وغمغمات العابرين وخطي الغريب وانت ايتها الشموع ستوقدين في المخدع المجهول في اليل الذي لن تعرفيه تلقين ضوءك في ارتخاء مثل امساء الخريف حقل تموج به السنابل تحت اضواء الغروب تجمع الغرباء فيه تلقين ضوءك في ارتخاء مثل امساء الخريف في ليلة قمراء سكري بالاغاني في الجنوب نقر [الداربك] من بعيد يتهامس السعف الثقيل به ويصمت من جديد -6- قد كان قلبي مثلكن وكان يحلم بالهيب حتي اتاح له الزمان يدا وجها في الظلام نار الهوي ويد الحبيب ما زال يحترق الحياة وكان عام بعد عام يمضي وجه بعد وجه مثلما غاب الشراع بعد الشراع وكان يحلم في سكون في سكون بالصدر والفم والعيون والحب ظله الخلود فلا لقاء ولا وداع لكنه الحلم الطويل بين التمطي والتثاءب تحت افياء النخيل -7- بالامس كان وكان ثم خبا وانساه الملال والياس حتي كيف يحلم بالضياء- فلا حنين يغشي دجاه ولا اكتءاب ولا بكاء ولا انين الصيف يحتضن الشتاء ويذهبان وما يزال كالمنزل المهجور تعوي في جوانبه الرياح كالسلم المنهار لا ترقاه في اليل الكءيب قدم ولا قدم ستهبطه اذا التمع الصباح ما زال قلبي في المغيب ما زال قلبي في المغيب فلا اصيل ولا مساء حتي ات هي والضياء -8- ما زال لي منها سوي انا التقينا منذ عام عند المساء وطوقتني تحت اضواء الطريق ثم ارتخت عني يداها وهي تهمس والظلام يحبو وتنطفء المصابيح الحزاني والطريق اتسير وحدك في الظلام اتسير والاشباح تعترض السبيل بلا رفيق فاجبتها والذءب يعوي من بعيد من بعيد انا سوف امضي باحثا عنها سالقاها هناك عند السراب وسوف ابني مخدعين لنا هناك قالت ورجع ما تبوح به الصدي انا من تريد انا من تريد فاين تمضي فيم تضرب في القفار مثل الشريد انا الحبيبة كنت منك علي انتظار انا من تريد وقبلتني ثم قالت والدموع في مقلتيها غير انك لن تري حلم الشباب بيتا علي التل البعيد يكاد يخفيه الضباب لولا الاغاني وهي تعلو نصف وسني والشموع تلقي الضياء من النوافذ في ارتخاء في ارتخاء انا من تريد وسوف تبقي لا ثواء ولا رحيل حب اذا اعطي الكثير فسوف يبخل بالقليل لا ياس فيه ولا رجاء -10- انا ايها الناءي القريب لك انت وحدك غير اني لن اكون لك انت اسمعها واسمعهم وراءي يلعنون هذا الغرام اكاد اسمع ايها الحلم الحبيب لعنات امي وهي تبكي ايها الرجل الغريب اني لغيرك بيد انك سوف تبقي لن تسير قدماك سمرتا فما تحركان ومقلتاك لا تبصران سوي طريقي ايها العبد الاسير انا سوف امضي فاتركيني سوف القاها هناك عند السراب فطوقتني وهي تهمس لن تسير -1- انا من تريد فاين تمضي بين احداق الذءاب تلمس الدرب البعيد فصرخت سوف اسير ما دام الحنين الي السراب في قلبي الظامي دعيني اسلك الدرب البعيد حتي اراها في انتظاري ليس احداق الذءاب اقسي علي من الشموع في ليلة العرس التي ترقبين ولا الظلام والريح والاشباح اقسي منك انت او الانام انا سوف امضي فارتخت عني يداها والظلام يطغي ,في السوق القديم ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65562,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65562&r=&rc=10,فصحى, هبت تغمغم سوف نفترق روح علي شفتيك تحترق صوت كان ضرام صاعقة ينداح فيه وقلبي الافق ضاق الفضاء وغام في بصري ضوء النجوم وحطم الالق فعلي جفوني الشاحبات وفي دمعي شظايا منه او مزق فيم الفراق اليس يجمعنا حب نظل عليه نعتنق حب ترقرق في الوعود سنا منه ورف علي الخطي عبق * اختاه صمتك ملءه الريب فيما الفراق اما له سب الحزن في عينيك مرتجف والياس في شفتيك يضطرب ويداك باردتان مثل غدي وعلي جبينك خاطر شجب ما زال سرك لا تجنحه اه مءجة ولا يثب حتي ضجرت به واسامه طول الثواء واده التعب اني اخاف عليك واختلجت شفة الي القبلات تلتهب * ثم انثنيت مهيضة الجلد تنهدين وتعصرين يدي وتردين وانت ذاهلة اني اخاف عليك حزن غد فتكاد نتثرالنجوم اسي في جوهن كذاءب البرد لا تركي لا تركي لغدي تعكير يومي ما يكون غدي واذا ابتسمت اليوم من فرح فلتعبسن ملامح الابد ما كان عمري قبل موعدنا الا السنين تدب في جسد * اختاه لذ علي الهوي المي فاستمتعي بهواك وابتسمي هاتي الهيب فلست ارهبه ما كان حبك اول الحم ما زلت محترقا تلقفني نار من الاوهام كالظلم سوداء لا نور يضيء بها كرقاد حمي دونما حلم هاتي لهيبك ان فيه سنا يهدي خطاي ولو الي العدم هي ومضة القي الوجود بها جذلان يرقص عاري القدم,لن نفترق ! ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "65563,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=65563&r=&rc=11,فصحى,بقايا من القافلة تنير لها نجمة افلة طريق الفناء وتءنسها بالغناء شفاه ظماء تهاويل مرسومة في السراب تمزق عنها النقاب علي نظرة ذاهلة وشوق يذيب الحدود * ظلال علي صفحة باردة تحركها قبضة ماردة وتدفعها غنوة باكية الي الهاوية ظلال علي سلم من لهيب رمي في الفراغ الرهيب مراتبه البالية وارخي علي الهاوية قناع الوجود سنمضي ويبقي السراب وظل الشفاه الظماء يهوم خلف النقاب وتمشي الظلال البطاء علي وقع اقدامك العارية الي ظلمة الهاوية ونسي علي قمة السلم هوانا فلا تحلمي بانا نعود ,سراب ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66147,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66147&r=&rc=12,فصحى,لك الحمد مهما استطال البلاء ومهما استبد الالم لك الحمد ان الرزايا عطاء وان المصيبات بعض الكرم الم تعطني انت هذا الظلام واعطيتني انت هذا السحر فهل تشكر الارض قطر المطر وتغضب ان لم يجدها الغمام شهور طوال وهذي الجراح تمزق جنبي مثل المدي ولا يهدا الداء عند الصباح ولا يمسح اليل او جاعه بالردي ولكن ايوب ان صاح صاح «لك الحمد ان الرزايا ندي وان الجراح هدايا الحبيب اضم الي الصدر باقاتها هداياك في خافقي لا تغيب هداياك مقبولة هاتها» اشد جراحي واهتف بالعاءدين «الا فانظروا واحسدوني فهذي هدايا حبيبي وان مست النار حر الجبين توهمتها قبلة منك مجبولة من لهيب جميل هو السهد ارعي سماك بعيني حتي تغيب النجوم ويلمس شباك داري سناك جميل هو اليل اصداء بوم وابواق سيارة من بعيد واهات مرضي وام تعيد اساطير اباءها لوليد وغابات ليل السهاد الغيوم تحجب وجه السماء وتجلوه تحت القمر وان صاح ايوب كان النداء «لك الحمد يا راميا بالقدر ويا كاتبا بعد ذاك الشفاء» * لندن 26/12/1962,سفر أيوب ( 1 ) ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66169,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66169&r=&rc=13,فصحى,\" اريقي علي ساعدي الدموع و شدي علي صدري المتعب فهيهات الا اجوب الظلام بعيدا الي ذلك الغيهب فلا تهمسي / غاب نجم السماء في اليل اكثر من كوكب ** وهل كان حلم بغير انتهاء و هل كان لحن بلا اخر لكي تحسبي ان هذا الغرام ابيد الرءي خالد الحاضر و انا سنبقي نعد السنين مواعيد في ظله الداءر ** علي مقلتيك ارتماء عميق و ذكري مساء تقول ارجع نداء بعيد الصدي كالنجوم يراها حبيبان في مخدع يكاد اشتياقي يهز الحجاب و تومي ذراعي هيا معي ** سامضي فلا تحلمي بالاياب علي وقع اقدامي الناءية و لا تبعيني اذا ما التفت وراءي الي الشمعة الخابية يرنحها في يديك النحيب فتهتز من خلفك الرابية ** ستنسين هذا الجبين الحزين كما انحلت الغيمة الشاردة و غابت كحلم وراء التلال بعيدا سوي قطرة جامدة ستنثرها الريح عما قليل و تشربها التربة الباردة ** ورب اكتءاب يسيل الغروب علي صمته الشاحب الساهم واغنية في سكون الطريق تلاشت علي هداة العالم اثارا صدي تهمس الذكريات اذا مانتهي همسة الحالم ** غدا حين يبلي وراء الزجاج كتاب عليه اسمي الذابل و تنفض كفاك عنه الغبار و يخلو بك المخدع القاحل سيلقاك و جهي خلال السطور كما يسطع الكوكب الافل ** اذا ما قران القاء الاخير تمنيت, في غفلة هاربة , لو استرجعت قبضتاك السنين لو استرجعت ليلة ذاهبة و لكن شيءا حواه الجدار تحدي امانيك الكاذبة ** تلفت عن غير قصد هناك فابصرت بالانتحار الخيال حروفا من النار ماذا تقول لقد مر ركب السنين الثقال و قد باح تقويمهن الحزين بان القاء المرجي محال \",وداع ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66170,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66170&r=&rc=14,فصحى,\" لا تزيديه لوعة فهو يلقاك لينسي لديك بعض اكتءابه قربي مقلتيك من وجه الذاوي تري في الشحوب سر انتحابه و انظري في غصونه صرخة الياس اشباح غابر من شبابه لهفة تسرق الخطي بين جفنيه و حلم يموت في اهدابه ** و اسمعيه اذا اشتكي ساعة البين و خاف الرحيل- يقوم القاء و احجبي ناظريه, في صدرك المعطار وعن ذاك الرصيف المضاء عن شراع يراه في الوهم ينساب وموج يحسه في المساء الوداع الحزين شذي ذراعيك عليه علي الاسي والشقاء ** حدثي حديثه عن ذلك الكوخ وراء النخيل بين الروابي حلم ايامه الطوال الكءيبات فلا تحرميه حلم الشباب اوهميه بانه سوف يلقاك علي النهر تحت ستر الضباب واضيءي الشموع في ذلك الكوخ وان كان كله من سراب ** كلما ضج شاكيا في ذراعيك انتهاء الهوي صرخت انتهارا فارتمي اين يرتمي صدره الج اش حزنا وحيرة وانتظارا اغضبي وادفعيه عن صدرك القاسي وارخي علي هواه الستارا اوصدي الباب خلفه واتركيه مثلما كان لدجي والصحاري \",لا تزيديه لوعة ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66171,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66171&r=&rc=15,فصحى,\" عطرت احلامي بهذا الشذي من شعرك المسترسل الاسود الجو من حولي ربيع حبا من خدره الناءي الي الموعد هذا عبير الحب فجرته يبحث عن مجري له في غد نبع اثيري الخطي, حالم بالظلة الخضراء و المسند و العاشق السكران يحصي علي ثغرك ما في اليل من فرقد اوقدت مصباح الهوي بعدما خبا و لولا انت لم يوقد هبت عليه الريح مجنونة محلولة الشعر, خضيب اليد الزيت من هذا الشذي و الظي من قبلة في الغيب لم تولد تطفو علي العطر خيالا فلا ترسب الا في الفءاد الصدي ** اهم ان اهتف انت التي مثلتها في امسي الابعد و انت من تحلم روحي بها علي ضفاف الزمن المزبد تساءل الموج و تومي الي كل شراع علها تهتدي اهم ان اهتف لولا خطي عابرة في الخاطر المجهد اطياف حسناواتي استيقظت هاتفة يا ذكريات اشهدي ما نال منا غير اسماءنا تسخر من اماله الشرد مكتوبة بالنار, في شعره كالصورة الخرساء في معبد\",عبير ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66172,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66172&r=&rc=16,فصحى,\"عينان زرقاوان ينعس فيهما لون الغدير ارنو فينساب الخيال و ينصب القلب الكسير و اغيب في نغم يذوب و في غماءم من عبير بيضاء مكسال التلوي تستفيق علي خرير ناء يموت و قد تثاءب كوكب اليل الاخير يمضي علي مهل و اسمع همستين واستدير فاذوب في عينين ينعس فيهما لون الغدير حسناء يا ظل الربيع, ملت اشباح الشتاء سودا تطل من النوافذ كلما عبس المساء حسناء ما جدوي شبابي ان تقضي بالشقاء عيناك يا لكوكبين الحالمين بلا انتهاء لولاهما ما كنت اعلم ان اضواء الرجاء زرقاء ساجية و ان النور من صنع النساء هي نظرة من مقلتيك و بسمة تعد القاء و يضيء يومي عن غدي, وتفر اشباح الشتاء ** عيناك ام غاب ينام علي وساءد من ظلال ساج تلثم بالسكون فلا حفبف و لا انثيال الا صدي واه يسيل علي قياثر في الخيال اني احس الذكريات يلفها ظل ابتهال في مقلتيك مدي تذوب عليه احلام طوال, وغفا الزمان فلا صباح و لا مساء و لا زوال اني اضيع مع الضباب سوي بقايا من سءال عيناك ام غاب ينام علي وساءد من ظلال \",عينان زرقاوان ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66173,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66173&r=&rc=17,فصحى,في ليالي الخريف الحزين حين يطغي علي الحنين كالضباب الثقيل في زوايا الطريق في زوايا الطريق الطويل حين اخلو و هذا السكون العميق توقد الذكريات بابتساماتك الشاحبات كل اضواء ذاك الطريق البعيد حيث كان القاء في سكون المساء هل يعود الهوي من جديد عاهديني اذا عاد يا لعذاب عاهديني ومرت بقايا رياح بالوريقات في حيرة واكتءاب ثم تهوي حيال السراج الحزين انتهينا اما تذكرين انتهينا وجاء الصباح يسكب النور فوق ارتخاء الشفاه وانحلال العناق الطويل اين الام يوم الرحيل اين لا لست انساك واحسرتاه ** في ليالي الخريف حين اصغي ولا شيء غير الحفيف ناحلا كانتحاب السجين خاف ان يوقظ الناءمين فانتحي في الظلام يرقب الانم الناءيات حجبتها بقايا غمام فاستبدت به الذكريات الغناء البعيد البعيد في ليالي الحصاد اوجه النسوة الجاءعات ثم يعلو رنين الحديد يسلب الباءس الرقاد في ليالي الخريف حين اصغي وقد مات حتي الحفيف والهواء - تعزف الامسيات البعاد في اكتءاب يثير البكاء شهرزاد في خيالي فيطغي علي الحنين اين كنا اما تذكرين اين كنا اما تذكرين المساء ** في ليالي الخريف الطوال اه لو تعلمين كيف يطغي علي الاسي والملال في ضلوعي ظلام القبور السجين في ضلوعي يصبح الردي بالتراب الذي كان امي غدا سوف ياتي فلا تقلقي بالنحيب عالم الموت حيث السكون الرهيب سوف امضي كما جءت واحسرتاه سوف امضي وما زال تحت السماء مستبدون يستنزفون الدماء سوف امضي وتبقي عيون الطغاة تستمد البريق من جذي كل بيت حريق والتماع الحراب في الصحاري ومن اعين الجاءعين سوف امضي وتبقي فيا لعذاب سوف تحين بعدي وتستمتعين بالهوي من جديد سوف انسي وتنسين الا صدي من نشيد في شفاه الضحايا -والا الردي ,في ليالي الخريف ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66174,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66174&r=&rc=18,فصحى,\"-1- في المقهي المزدحم الناءي, في ذات مساء وعيوني تنظر في تعب, في الاوجه والايدي والارجل والخشب والساعة تهزا بالصخب وتدق- سمعت ظلال غناء اشباح غناء تنهد في الحاني, وتدور كاعصار بال مصدور يتنفس في كهف هار في الظلمة منذ عصور ** -2- اغنية حب اصداء تناي وتذوب وترتجف كشراع ناء يجلو صورته الماء في نصف اليل لدي شاطء احدي الجزر وانا اصغي وفءادي يعصره الاسف لم يسقط ظل يد القدر بين القلبين لم انتزع الزمن القاسي من بين يدي وانفاسي يمناك ‍ وكيف تركتك تبتعدين كما تلاشي الغنوة في سمعي نغما نغما ** -3- اه ما اقدم هذا التسجيل الباكي والصوت قديم الصوت قديم ما زال يولول في الحاكي الصوت هنا باق اما ذات الصوت القلب الذاءب انشادا والوجه الساهم كالاحلام فقد عادا شبحا في ملكة الموت- لا شيء- هنالك في العدم وانا اصغي وغدا سانام عن النغم اصغيت فمثل اصغاءي لي وجه مغنية كالزهرة حسناء يتماوج في نبرات الغنوة كالظل في نهر تقلقه الانسام في اخر ساعات اليل يصحو و ينام اثور ‍ اصرخ بالايام وهل يجدي ‍ انا سنموت وسنسي في قاع الحد حبا يحيا معنا ويموت ** -4- ذرات غبار تهتز وترقص في سام في الجو الجاءش بالنغم ذرات غبار الحسناء المعشوقة مثل العشاق ذرات غبار كم جاء علي الموتي والصوت هنا باق - ليل ونهار هل ضاقت مثلي بالزمن تقويما خط علي كفن ذرات غبار ‍\",أغنية قديمة ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66175,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66175&r=&rc=19,فصحى,\"-1- عيناك والنور الضءيل من الشموع الخابيات والكاس واليل المطل من النوافذ بالنجوم يبحثن في عيني عن قلب وعن حب قديم عن حاضر خاو وماض في ضباب الذكريات يناي ويصغر ثم يفني انه الصمت العميق والباب توصده وراءك في الظلام يدا صديق ** -2- كالشاطء المهجور قلبي لا وميض ولا شراع في ليلة ظلماء بل فضاءها المطر الثقيل - لا صرخة القيا تطيف به ولا صمت الرحيل يمناك والنور الضءيل اكان ذاك هو الوداع باب وظل يدين تفترقان- ثم هوي الستار وقفت انظر في الظلام وسرت انت الي النهار ** -3- في ناظريك الحالمين رايت اشباح الدموع اناي من النجم البعيد تمر في ضوء الشموع والياس مد علي شفاهك وهي تهمس في اكتءاب ظلا- كما تلقي جبال ناءيات من جليد اطيافهن علي غدير تحت استار الضباب لا تسالي ماذا تريد فلست املك ما اريد ** -4- باب وظل يدين تفترقان- ليتك تعلمين ان الشموع سينطفين, وان امطار الشتاء بيني وبينك سوف تهوي كالستار فتصرخين الريح تعول عند بابي لست اسمع من نداء الا بقايا من حديث ردته الذكريات وسنان هوم كالسحابة في خيالي ثم مات ** -5- انا سوف امضي سوف اناي سوف يصبح كالجماد قلب قضيت اليل باحثة علي الضوء الضءيل علي ظله في مقلتي فما رايت سوي رماد انا سوف امضي ربما انسي اذا سال الاصيل بالصمت انك في انتظاري ترقبين وترقبين او ربما طافت بي الذكري فلم تذك الحنين ** -6- الزورق الناءي وانات المجاديف الطوال تدنو علي مهل وتدنو في انخفاض وارتفاع حتي اذا امتدت يداك الي في شبه ابتهال و همست ها هو ذا يعود رجعت فارغة الذراع وافقت في الظلماء حيري لا ترين سوي النجوم ترنو اليك من النوافذ في وجوم في وجوم ** -7- قد لا اءوب اليك الا في الخيال وقد اءوب لا املس في قلبي ولا في مقلتي هوي قديم كفان ترتجفان حول الموقد الخابي وكوب تراقص الاشباح فيه وتنظرين الي النجوم حذر البكاء وكيف انت تهز قلبك في ارتخاء عاد الشتاء فتهمسين وسوف يرجع في الشتاء \",ستار ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66176,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66176&r=&rc=20,فصحى, ذراعا ابي تلقيان الظلال علي روحي المستهام الغريب ذراعا ابي والسراج الحزين يطاردني في ارتعاش رتيب وحفت بي الاوجه الجاءعات حياري فيا لجدار الرهيب ذراعا ابي تلقيان الظلال علي روحي المستهام الغريب ** وطال انتظاري كان الزمان تلاشي فلم يبق الا انتظار وعيناي ملء الشمال البعيد فيا ليتني استطيع الفرار وانت التقاء الثري بالسماء علي الال في ناءيات القفار وطال انتظاري كان الزمان تلاشي فلم يبق الا انتظار ** القاك تاتي علي النجوم وتمضي وما غير هذا السءال تغنيه في مسمعي الرياح وتلقيه في ناظري الظلال وترنو علي جرسه الامنيات الي ذكريات الهوي في ابتهال القاك تاتي علي النجوم وتمضي وما غير هذا السءال ** اصيخي اما تسمعين الرنين تدوي به الساعة القاسية اصيخي فهذا صليل القيود و قهقهة الموت في الهاوية زمان زمان يهز النداء فءادي فادعوك يا ناءية اصيخي اما تسمعين الرنين تدوي به الساعة القاسية ** اما تبصرين الدخان الثقيل يجر الخطي من فم الموقد تلوي فابصرت فيه الظهور وقد قوستها عصا السيد وابصرت فيه الحجاب الكثيف علي جبهة العالم المجهد اما تبصرين الدخان الثقيل يجر الخطي من فم الموقد ** ولا بد من ساعة من مكان لروحين ما زالتا في ارتقاب سالقاك اين الزمان الثقيل اذا ما التقينا و اين العذاب سينهار علي مقلتيك الجدار وتفني ذراعا ابي كالضباب ولا بد من ساعة من مكان لروحين ما زالتا في ارتقاب ** وكيف التلاقي وبين المني وادراكهن الدخان الثقيل تموج الاساطير في جانبيه ويحبو علي صدره المستحيل ونحن الغريقان في لجه سنسي الهوي فيه عما قليل وكيف التلاقي و بين المني وادراكهن الدخان الثقيل ** لينهد هذا الجدار الرهيب وتندك حتي ذراعا ابي احاطت بي الاعين الجاءعات مرايا من النار في غيهب اذا استطعت مهربا مقلتاي تصدي خيالان في مهربي فابصرت ظلين لي في الجدار او استوقغني ذراعا ابي ** سابقي وراء الجدار البغيض وعيناي لا تبرحان الطريق اعد اليالي خلال الكري وارعي نجوم الظلام العميق فلا تياسي- ان تمر السنون ويطفين في وجنتيك البريق سابقي وراء الجدار القديم وعينان لا تبرحان الطريق,سجين ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66177,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66177&r=&rc=21,فصحى, قد انتصف اليل فاطو الكتاب عن الريح والشمعة الخابية فعيناك لا تقران السطور ولكنها العلة الواهية فانت تري مقلتيها هناك وذكري من اليلة الماضية فتطوي علي ركبتيك الكتاب وترنو الي الانجم الناءية ** هنا انت بين الضياء الضءيل وبين الدجي في الفضاء الرحيب وكم من مصابيح تفني هناك تنير الثري والفراغ الرهيب ** مصابيح كانت تذوب وتنحل في شعرها خطانا ولون الغروب وما ضاع من عطرها وتلقي علي ذكريات الشتاء ستارا من الادمع الراجفة فتخبو مصابيحهن البعاد بطيءا كما تبرد العاطفة كما افترقت يوم حان الرحيل يد صافحتها يد واجفة كرجع الخطي في الطريق البعيد كما انحلت الرغبة الخاءفة ** وتصغي ولا شيء الا السكون والا خطي الحارس المتعب والا ارتعاش الضياء الضءيل وخفق الظلال علي المكتب ** واسفارك البالية كاشباح موتي تسير حياري الي الهاوية وحلم ادكار قصير ** وتنساب مثل الشراع الكءيب وراء الدجي روحك الشاردة تري وجها كالتماع النجوم وتطويه عنك اليد الماردة الي ان يذوب الضباب الثقيل وتنهار الوانه الجامدة فها انت ذا تستعيد القاء كما عادت الجثة الباردة ** وتمتد يمناك نحو الكتاب كمن ينشد السلوة الضاءعة فتبكي مع العبقري المريض وقد خاطب النجمة الساطعة ** تمنيت يا كوكب ثباتا كهذا انام علي صدرها في الظلام وافني كما تغرب ويغشي رءاك الضياء القديم بطيءا كما سارت القافلة تري الباب مثل انعكاس المغيب علي صفحة الجدول الناحلة ويغشي رءاك الضياء القديم ينير لك الغرفة الافلة ويغشي رءاك الضياء القديم فيا لانتفاضتك الهاءلة ** تري الباب القي عليه الاصيل ظلالا من الكرمة العارية فما كان غير اعتناق طويل عصرنا به القوة الباقية ** والقيت عبء السنين وراسي علي صدرها فشدت عليه اليمين وادنته من ثغرها ** وايقنت ان الحياة الحياة بغير الهوي قصة فاترة واني بغير التي الهبت خيالي بانفاسها العاطرة شريد يشق ازدحام الرجال وتخنقه الاعين الساخرة,ذكرى لقاء ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66178,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66178&r=&rc=22,فصحى,-1- اضيءي لغيري فكل الدروب سواء علي المقلة الشاردة سامضي الي مجهل لا اءوب فان عادت الجثة البارده فالقي علي الاعين الخاويات طيب السماء لعل الرءي الخابيات اذا مس اطرافهن الضياء يخبرن عن ذلك المجهل عن الريح و الغاب والجدول اضيءي لها يا نجوم ** -2- ساهواك حتي نداء بعيد تلاشت علي قهقهات الزمان بقاياه في ظلمة في مكان وظل الصدي في خيالي يعيد ساهواك حتي ساهوي نواح كما اعولت في الظلام الرياح ساهواك حتي س يا لصدي اصيخي الي الساعة الناءية ساهواك حتي بقايا رنين تحدين دقاتها العاتية تحدين حتي الغدا ساهواك ما اكذب العاشقين ساهوا نعم تصدقين ** -3- ظلام وتحت الظلام المخيف ذراعان تستقبلان الفضاء ابعد اصفرار الخريف تريدين الا يجيء الشتاء لقاء واين الهوي يا لقاء عويل من القرية الناءية وشيح ينادي فتاة الغريق بهذا الطريق وذاك الطريق ويمشي الي الضفة الخالية يساءل عنه المياه ويصرخ بالنهر يدعو فتاه ومصباحه الشاحب يغني سدي زيته الناضب محال يراه ويحنو علي الصفحة القاتمة يحدق في لهفة عارمة فما صادفت مقلتاه سوي وجه المكفهر الحزين ترجرجه رعشة في المياه تغمغم لا لن تراه ** -4- احقا نسيت القاء الاخير احقا نسيت القاء اكان الهوي حلم صيف قصير خبا في جليد الشتاء خبا في جليد وظل الصدي في خيالي يعيد خبا في جليد خبا في جليد ويا رب حلم يهيل الزمان عليه الرءي والسنين الثقال فتمضي ويبقي شحوب الهلال يلون بالارجوان شحوب النجوم وصمت القمر ويومض في كل حلم جديد شحوب الهلال و ظل الشجر وطيف الشراع البعيد ,ملال ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66179,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66179&r=&rc=23,فصحى,-1- اضيءي لغيري فكل الدروب سواء علي المقلة الشاردة سامضي الي مجهل لا اءوب فان عادت الجثة البارده فالقي علي الاعين الخاويات طيب السماء لعل الرءي الخابيات اذا مس اطرافهن الضياء يخبرن عن ذلك المجهل عن الريح والغاب والجدول اضيءي لها يا نجوم ** -2- ساهواك حتي نداء بعيد تلاشت علي قهقهات الزمان بقاياه في ظلمة في مكان وظل الصدي في خيالي يعيد ساهواك حتي ساهوي نواح كما اعولت في الظلام الرياح ساهواك حتي س يا لصدي اصيخي الي الساعة الناءية ساهواك حتي بقايا رنين تحدين دقاتها العاتية تحدين حتي الغدا ساهواك ما اكذب العاشقين ساهوي نعم تصدقين ** -3- ظلام و تحت الظلام المخيف ذراعان تستقبلان الفضاء ابعد اصفرار الخريف تريدين الا يجيء الشتاء لقاء واين الهوي يا لقاء عويل من القرية الناءية وشيح ينادي فتاة الغريق بهذا الطريق و ذلك الطريق ويمشي الي الضفة الخالية يساءل عنه المياه ويصرخ بالنهر يدعو فتاه ومصباحه الشاحب يغني سدي زيته الناضب محال يراه ويحنو علي الصفحة القاتمة يحدق في لهفة عارمه فما صادفت مقلتاه سوي وجه المكفهر الحزين ترجرجه رعشة في المياه تغمغم لا لن تراه ** -4- احقا نسيت القاء الاخير احقا نسيت القاء اكان الهوي حلم صيف قصير خبا في جليد الشتاء خبا في جليد وظل الصدي في خيالي يعيد خبا في جليد خبا في جليد ويا رب حلم يهيل الزمان عليه الرءي والسنين الثقال فتمضي ويبقي شحوب الهلال يلون بالارجوان شحوب النجوم وصمت القمر ويومض في كل حلم جديد شحوب الهلال وظل الشجر وطيف الشراع البعيد ,نهاية ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66180,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66180&r=&rc=24,فصحى,الكوكب الوسنان يطفيء ناره خلف التلال والجدول الهدار يسبره الظلام الا وميضا لا يزال يطفو ويرسب مثل عين لا تنام القي به النجم البعيد يا قلب ما لك لست تهدا ساعة ماذا تريد النجم غاب وسوف يشرق من جديد بعد حين والجدول الهدار هينم ثم نام اما الغرام دع التشوق يا فءادي والحنين ** -2- اظل اذكرها وتنساني وابيت في شبه احتضار وهي تنعم بالرقاد شعت عيون حبيبها الثاني في ناظريها المسبلين علي الرءي اما فءادي فيظل يهمس في ضلوعي باسم التي خانت هواي يظل يهمس في خشوع اني ساغفو بعد حين سوف احلم في البحار هاتيك اضواء المرافيء وهي تلمع من بعيد تلك المرافق في انتظار تحرق الاضواء فيها مثل اصداء تبيد ** -3- القرية الظلماء خاوية المعابر والدروب تجاوب الاصداء فيها مثل ايام الخريف جوفاء في بطء تذوب واستيقظ الموتي هناك علي التلال علي التلال الريح تعول في الحقول وينصتون الي الحفيف يتطلعون الي الهلال في اخر اليل الثقيل ويرجعون الي القبور يتساءلون متي النشور والان تقرع في المدينة ساعة البرج الوحيد لكني في القرية الظلماء في الغاب البعيد ** -4- دعها تحب سواي تقضي في ذراعيه النهار و تراه في الاحلام يعبس او يحدث عن هواه فغدا سيهوي ساعداه مثل الجليد علي خطوط باهتات في اطار وعلي الرفوف الشاحبات رساءل عادت تلف علي نسيج العنكبوت بها الوعود والريح تهمس لن يعود ويلون المراة ظل من سراج ذابل وحياله امراة تحدق في كتاب بال وتبسم في اكتءاب ** -5- الكوكب الوسنان يطفيء ناره خلف التلال والجدول الهدار يسبره الظلام الا وميضا لا يزال يطفو ويرسب مثل عين لا تنام القي به النجم البعيد يا قلب مالك في اكتءاب لست تعرف ما تريد ,في القرية الظلماء ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66181,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66181&r=&rc=25,فصحى,لست انت التي بها تحلم الروح و لست التي اغني هواها كان حب يشد حولي ذراعيك و يدني من الشفاة الشفاها و اشتياق كانما يسرق الروح فما في العيون الا صداها و انتهينا فقلت اني سانساه و غمغمت سوف القي سواها ** امس طال القاء حتي تثاءبت و شاهدت في يديك الملالا في ارتخاء النسيج تطويه يمناك و عيناك ترمقان الشمالا في الغياب الطويل و المقعد المهجور ترمي يدي عليه الظلالا في الشفاه البطاء تدنو من الكوب و ترتد ثم تلقي سءالا ** التقينا اهكذا يلتقي العشاق ام نحن وحدنا الباءسان لا ذراعان في انتظاري علي الباب و لا خافق يعد الثواني في انتظاري و لا فم يعصر الازمان في قبلة و لا مقلتان تسرقان الطريق و الدمع من عيني والداء و الاسي من كياني ** قد سءمت القاء في غرفة اغضي علي بابها اكتءاب الغروب الضياء الكسول و المزهريات تراءي بهن خفق الهيب كالجناح الثقيل في دوحة صفراء في ضفة الغدير الكءيب ** و احتشاد الوجوه مثل التماثل احتواهن معبد مهجور سمرت قبلة التلاقي علي ثغري فعادت كما يطل الاسير من كوي سجنه الي بيته الناءي كما يخفق الجناح الكسير لغدير البعيد كالموجة الزرقاء جاشت فحطمتها الصخور ** عز حتي الحديث بين الاحاديث و حتي التقاءنا بالعيون في فءادي الشقي مثل الاعاصير و في ساعدي مثل الجنون التقينا اكان شوقي لقياك اشتياقيا الي الضياء الحزين واحتشاد الوجوه في الغرفة الجوفاء و الشاي و الخطي و الحون ** الخطي و الحون من فجوة الباب تسلن و الضياء الضءيلا و الازاهير تشرب النور في بطء و يعكسنه ابتساما ذليلا كابتساماتي الحياري و اطراقي براسي و قد ذكرت الحقولا و الغناء الطروب و المعبر المغمور بالنور و الشذي و النخيلا ** لست انت التي بها تحلم الروح و لكنه الغرام المضاع الخطي العابرات في النور و الانداء و الشط و الضحي و الشراع التقينا يد تمد الي اخري و لنور في الشفاة التماع ترقص القبلة المرجاة فيه ثم يدنو فم و تطوي ذراع ** لست انت التي بها تحلم الروح-ولكنه انتظار القاء انتظار التي تحلم بها الروح اذا لفها اكتءاب المساء و استبد الحنين و انثالت الاصداء من كل ضفة قمراء لا تراها العيون في عالم ناء و من كل باب كوخ مضاء ** انها الان في انتظاري تجيل الطرف حيري علي امتداد الطريق و المساء الكءيب قد ماج بالاصداء تنساب من مكان سحيق اتبعينا فان في الشاطء الناءي شراعا يهيم بالتصفيق و الحبيب المجهول ناداك و امتدت ذراعاه في انتظار عميق,لقاء و لقاء ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66182,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66182&r=&rc=26,فصحى,هل تسمين الذي القي هياما ام جنونا بالاماني ام غراما ما يكون الحب نوحا و ابتساما ام خفوق الاضلع الحري اذا حان التلاقي بين عينينا فاطرقت فرارا باشتياقي عن سماء ليس تسقيني اذا ما جءتها مستسقيا الا اواما ** العيون الحور لو اصبحن ظلا في شرابي جفت الاقداح في ايدي صحابي دون ان يحظين حتي بالحباب هيءي يا كاس من حافاتك السكري مكانا تلاقي فيه يوما شفتانا في خفوق و التهاب و ابتعاد شاع في افاقه ظل اقتراب ** كم تمني قلبي المكلوم لو لم تستجيبي من بعيد لهوي او من قريب اه لو لم تعرفي قبل التلاقي من حبيب اي ثغر مس هاتيك الشفاها ساكبا شكواه اها ثم اها غير اني جاهل معني سءالي عن هواها اهو شيء من هواها يا هواها ** احسد الضوء الطروبا موشكا ما يلاقي ان يذوبا في رباط اوسع الشعر التثاما السماء البكر من الوانه انا و انا لا ينيل الطرف الا ارجوانا ليت قلبي لمحة من ذلك الضوء السجين اهو حب كل هذا خبريني,هل كان حبا ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66183,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66183&r=&rc=27,فصحى,فرالنهار من البيوت الناءيات الي السحاب من شرفة زرقاء تحلم بالكواكب و الضباب من مقلتين علي الطريق و مقلتين علي كتاب الدرب تحرقه النوافذ و النجوم المستسرة سكران تزحمه الظلال و تشرب الاوهام خمره هيهات لا تاتي و تهمس فيم تاتي شبه فكرة ** قد اذكرتني مقلتاك رءي رسبن الي الظلام زرقاء تسبح في ضباب من شحوب و ابتسام اليلة القمراء تركض بين اشباح الغمام ** افق يذوب علي الحنين يكاد يغرق في صفاءه يطويه ظل من جناح ضاع فيه صدي غناءه اهدابك السوداء تحملني فاومض في انطفاءه ** من انت سوف تمر تمر ايامي و انسجها ستارا هيهات تحرقه شفاهك و هي تستعر استعارا لا تلمسيه فانت ظل ليس يخترق القرارا ** مات الفضاء سوي بقايا من مصابيح الطريق مبهورة الاضواء تنصب في جداول من بريق صفراء تخنقها الظلال علي فم اليل العميق ** فيم انتظاري كالفراغ و فيم ياسي كالرماد لن يسمع الدرب الملول و ان اصاخ سوي فءادي اماد فءادك ويح نفسي اين انت و من انادي ,الموعد الثالث ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66184,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66184&r=&rc=28,فصحى,يا ضياء الحقول ياغنوة الفلاح في الساجيات من اسحاره اقبلي فالربيع ما زال في الوادي فبلي صداك قبل احتضاره لا تصيب العيون الا بقاياه و غير الشرود من اثاره دوحة عند جدول تنفض الافياء عنها و ترتمي في قراره و علي كل ملعب زهرة غيناء فرت اليه من اياره ** في المساء الكءيب و المعبر المهجور و العابسات من احجاره مصغيات تكاد من شده الاصغاء ان توهم المدي بانفجاره ارمق الدرب كلما هبت الريح وحف العتيق من اشجاره كلما اذهل الربي نوح فلاح يبث النجوم شكوي نهاره صاح يا ليل فاستفاق الصدي الغافي علي السفح و الذي في جواره فاذا كل ربوة رجع يا ليل و نام الصدي علي قيثارة اين منهن خفق اقدامك البيضاء بين الحشيش فوق اخضراره مثل نجمين افلتا من مدارين فجال الضياء في غير داره او فراشين ابيضين استفاقا يسرقان الرحيق من خماره ** انت في كل ظلمة موعد و سنان ما زال يومه في انتظاره,في أخريات الربيع ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66185,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66185&r=&rc=29,فصحى, ديوان شعر ملءه غزل بين العذاري بات ينتقل انفاسي الحري تهيم علي صفحاته و الحب و الامل و ستلتقي انفاسهن بها و تحوم في جنباته القبل ديوان شعر ملءه غزل بين العذاري بات ينتقل ** لما يحين النوح و الشكوي كل تقول من التي يهوي و سترتمي نظراتهن علي الص فحات بين سطوره نشوي و لسوف ترتج النهود اسي و يثيرها ما فيه من بلوي ولربما قراته فاتنتي فمضت تقول من التي يهوي ** سيرين مالاقيت في حبي فيصحن يالعاشق الصب ولقد تسيل دموعهن علي جنباته موصولة السكب ياليت قلبي من قصاءده لتري الحسان الغيد ماقلبي سيرين مالاقيت في حبي فيصحن يالعاشق الصب ** ديوان شعري رب عذراء اذكرتها بحبيبها الناءي فتحست شفة مقبلة و شتيت انفاس و اصداء فطوتك فوق نهودها بيد و استرسلت في شبه اغفاء ديوان شعري رب عذراء اذكرتها بحبيبها الناءي ** يا ليتني اصبحت ديواني اختال من صدر الي ثان قد بت من حسد اقول له يا ليت من تهواك تهواني الك الكءوس و لي ثمالتها و لك الخلود و اني فان يا ليتني اصبحت ديواني اختال من صدر الي ثاني ** كم غادة شاهدت مخدعها ومضيت تسهر ليلها معها قد هزها شوق لمعتسف امس هواه يسيل ادمعها فمضت تذيع اليك قصتها وتبث هما فل اضلعها كم غادة شاهدت مخدعها ومضيت تسهر ليلها معها ** ستعيش بين النور والعطر وتفر من صدر الي صدر فتري الثغور تعيد هامسة مافيك من فتن ومن سحر والنهد يرمي الظل فيك علي روض الخيال ومرقص الشعر ستعيش بين النور والعطر وتفر من صدر الي صدر ** يسمعن فيك اغاني الريف مترنما بحسانه الهيف الماء يشكو لحرار هوي والنخل في صمت وتعزيف واليل والانسام عاطرة والزورق الغافي المجاديف تلقي مسامعها الي الريف يشكو غرام حسانه الهيف ** سابيت في نوح و تسهيد و تبيت تحت وساءد الغيد او لست مني اني نكد ما بال حظك غير منكود زاحمت قلبي في محبته و خرجت منها غير معمود ابيت في نوح و تسهيد و تبيت تحت وساءد الغيد ** ديوان شعر ملءه غزل بين العذاري بات ينتقل انفاسي الحري تهيم علي صفحاته والحب والامل وستلتقي انفاسهن بها وتحوم في جنباته القبل ديوان شعر ملءه غزل بين العذاري بات ينتقل,ديوان شعر ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66186,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66186&r=&rc=30,فصحى,شباك و فيقة في القرية نشوان يطل علي الساحة كجليل تنتظر المشية ويسوع و ينشر الواحه ايكار يمسح بالشمس ريشات النسر و ينطلق ايكار تلقفه الافق و رماه الي الج الرمس شباك وفيقة يا شجرة تنفس في الغبش الصاحي الاعين عندك منتظرة ** ترقب زهرة تفاح و بويب نشيد و الريح تعيد انغام الماء علي السعف ** وفيقة تنظر في اسف من قاع القبر و تنتظر سيمر فيهمسه النهر ظلا يتماوج كالجرس في ضحوة عيد ويهف كحبات النفس و الريح تعيد انغام الماء ( هو المطر ) و الشمس تكركر في السعف شباك يضحك في الالق ام باب يفتح في السور فتفر باجنحة العبق روح تلهف لنور ** يا صخرة معراج القلب يا صور الالفة و الحب يا دربا يصعد لرب لولاك لما ضحكت لانسام القرية في الريح عبير من طوق النهر يهدهدنا و يغنينا عوليس مع الامواج يسير والريح تذكره بجزاءر منسية شبنا يا ريح فخلينا ** العالم يفتح شباكه من ذاك الشباك الازرق يتوحد يجعل اشواكه ازهارا في دعة تعبق ** شباك مثلك في لبنان شباك مثلك في الهند و فتاة تحلم في اليابان كوفيقة تحلم في الحد بالبرق الاخضر و الرعد ** شباك وفيقة في القرية نشوان يطل علي الساحة كجليل تحلم بالمشية و يسوع و يحرق الواحه,شباك و فيقة - 1 ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66187,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66187&r=&rc=31,فصحى,اطلي فشباك الازرق سماء تجوع تبينته من خلال الدموع كاني بي ارتجف الزورق اذا انشق عن وجهك الاسمر كما انشق عن عشتروت المحار و سارت من الرغو في مءزر في الشاطءين اخضرار و في المرفا المغلق تصلي البحار كاني طاءر بحر غريب طوي البحر عند المغيب و طاف بشباك الازرق يريد التجاء اليه من اليل يربد عن جانبيه فلم تفتحي ولو كان ما بينا محض باب لالقيت نفسي لديك و حدقت في ناظريك هو الموت و العالم الاسفل هو المستحيل الذي يذهل تمثلت عينيك يا حفرتين تطلان سخرا علي العالم علي ضفة الموت بوابتين تلوحان لقادم و شباك الازرق علي ظلمة مطبق تبدي كحبل يشد الحياة الي الموت كيلا تموت شفاهك عندي الذ الشفاة و بيتك عندي احب البيوت و ماضيك من حاضري اجمل هو المستحيل الذي يذهل هو الكامل المنتهي لا يريد و لا يشتهي انه الاكمل في خاطري منه ظل مديد و في حاضري منه مستقبل * * تري جاءك الطاءر الزنبقي فحلقت في ذات فجر معه و القي نعاس الصباح النقي علي حسك المشتكي برقعة و فتحت عينيك عند الاصيل علي مدرج اخضر و كان انكسار الشعاع الدليل الي التل و المنزل المرمر هناك المساء اخضرار نحيل من التوت و الظل و الساقية و في الباب مد الامير الجميل ذراعيه يستقيل الاتية اميرتي الغالية لقد طال منذ الشتاء انتظاري فيم التاني وفيم الصدود * * و هيهات ان ترجعي من سفار و هل ميت من سفار يعود ,شباك وفيقة -2 ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66188,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66188&r=&rc=32,فصحى,لوفيقة في ظلام العالم السفلي حقل فيه ما يزرع الموتي حديقة يلتقي في جوها صبح و ليل و خيال و حقيقة تنعكس الانهار فيها و هي تجري مثقلات بالظلال كسلال من ثمار كدوال سرحت دون حبال كل نهر شرفة خضراء في دنيا سحيقة وفيقة تمطي في سرير من شعاع القمر زنبقي اخضر في شحوب دامع فيه ابتسام مثل افق من ضياء و ظلام و خيال و حقيقة اي عطر من عطور الثلج وان صعدته الشفتان بين افياء الحديقة يا وفيقة تخالها تلوح في القرار من جدول احاله النهار صدي من المياه مقمرا كانه عشترت اخي فوقها الحجار صفاءحا من الزجاج اصبح الثري ذرا من الضياء والغبار و الحمام الاسود يا له شلال نور منطفي يا له نهر ثمار مثلها لم يقطف يا له نافورة من قبر تموز المدمي تصعد و الازاهير الطوال الشاحبات الناعسة في فتور عصرت افريقيا فيه شذاها ونداها تعزف النايات في اظلالها السكري عذاري لا نراها روحت عنها غصون هامسة و وفيقة لم تزل تثقل جيكور رءاها اه لو روي نخيلات الحديقة من بويب كركرات لو سقاها منه ماء المد في صبح الخريف لم تزل ترقب بابا عند اطراف الحديقة ترهف السمع الي كل حفيف ويحها ترجو و لا ترجو و تبكيها مناها لو اتاها لو اطال المكث في دنياه عاما بعد عام دون ان يهبط في سلم ثلج و ظلام هناك حين يهبط الموت في سكون يسمر العيون علي شموس تنشر الظلام هناك يستنيم في محفة الغصون شذي اذا تنشقته روح ميت غفا له ونام شعوره القديم واستراح لقتام وفيقة تبعث الاشذاء في اعماقها ذكري طويله لعشيش بين اوراق الخميلة فيه من بيضاته الزرق اتقاد اخضر اي امواج من الذكري رفيقة كلما رف جناح اسمر فوقها والتم صدر لامعات فيه ريشات جميلة اشعل الجو الخريفي الحنان واستعاد الضمة الاولي و حواء الزمان تسال الاموات من جيكور عن اخبارها عن رباها الربد عن انهارها اه و الموتي صموت كالظلام اعرضوا عنها و مروا في سلام و هي كالبرعم تلتف علي اسرارها و الحديقة سقسق اليل عليها في اكتءاب مثل نافورة عطر و شراب و خيال و حقيقة بين نهديك ارتعاش يا وفيقة فيه برد الموت باك و اشرابت شفتاك تهمسان العطر في ليل الحديقة,حدائق وفيقة ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66190,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66190&r=&rc=33,فصحى,منطرحا امام بابك الكبير اصرخ في الظلام استجير يا راعي النمال في الرمال و سامع الحصاة في قرارة الغدير اصيح كالرعود في مغاور الجبال كاهة الهجير اتسمع النداء يا بوركت تسمع و هل تجيب ان سمعت صاءد الرجال و ساحق النساء انت يا مفجع يا مهلك العباد بالرجوم و الزلازل يا موحش المنازل منطرحا امام بابك الكبير احس بانكسارة الظنون في الضمير اثور اغضب وهل يثور في حماك مذنب ** لا ابتغي من الحياة غير ما لدي الهري بالغلال بزحم الظلام في مداه وحقلي الحصيد نام في ضحاه نفضت من ترابه يدي ليات في الغداة سواي زارعون او سواي حاصدون لتنثر القبور و السنابل السنون اريد ان اعيش في سلام كشمعة تذوب في الظلام بدمعة اموت و ابتسام تعبت من توقد الهجير اصارع العباب فيه و الضمير و من ليالي مع النخيل و السراج و الظنون اتابع القوافي في ظلمة البحار و الفيافي و في متاهة الشكوك و الجنون تعبت من صراعي الكبير اشق قلبي اطعم الفقير اضيء كوخه بشمعة العيون اكسوه بالبيارق القديمة تنث من راءحة الهزيمة تعبت ربيعي الاخير اراه في القاح و الاقاح و الورود اراه في كل ربيع يعبر الحدود تعبت من تصنع الحياة اعيش بالامس و ادعو امسي الغدا كاني مثل من عالم الردي تصطاده الاقدار من دجاه و توقد الشموع في مسرحه الكبير يضحك لفجر و ملء قلبه الهجير تعبت كالطفل اذا اتعبه بكاه ** اود لو انام في حماك دثاري الاثام و الخطايا و مهدي اختلاجه البغايا تانف ان تمسني يداك اود لو اراك من يراك اسعي الي سدتك الكبيرة في موكب الخطاة و المعذبين صارخة اصواتنا الكسيرة خناجرا تمزق الهواء بالانين وجوهنا اليباب كانها ما يرسم الاطفال في التراب لم تعرف الجمال و الوسامة تقضت الطفولة انطفا سنا الشباب وذاب كالغمامة ونحن نحمل الوجوه ذاتها لا تلفت العيون اذ تلوح لعيون و لا تشف عن نفوسنا و ليس تعكس التفاتها اليك يا مفجر الجمال تاءهون نحن نهيم في حداءق الوجوه اه من عالم يري زنابق الماء علي المياه و لا يري المحار في القرار و الءلء الفريد في المحار منطرحا اصيح انهش الحجار اريد ان اموت يا اله,أمام باب الله ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "66191,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=66191&r=&rc=34,فصحى,المومس الاجيرة الحقيرة اكثر من حبيبتي سخاءا اتيتها مساءا معانقا اعانق الهواءا هب من القطب علي الظهيرة مقبلا عيونها الخواءا كاني كيشوت في الاصيل يركض خلف ظله الطويل و يطعن السنابل الكسيرة يظنها الاعداء ضمت منها جثة بيضاءا تكفنت من داخل و قبرها في جوفها تناءي حملت منها صخرة صماءا تشدني الي الثري ارفعها لتلثم الجوزاءا الحب ان تبذل ان تنال ما تريد كالنبع اذ يدفق لا كالبءر كالنار تطوي نحوك السماءا لا شر الزناد استزيد فالتقي دمعي كغيمة تعيد نفسها لبحر اتعلم السحابة المرعدة المبرقة المجلجلة بان ماءها سيستحيل غيمة اليها مقبلة تبذله في الفجر و تلتقي به قبيل العصر اريد ان اضم ان اقبل الدم الذي ينبض في الشفاة كانما القلب الذي يقبل الجسد الموات لا يحس شهقة الاله تغور كالمدية حين تقتل فتبعث الحياة القتيل اريد ان احرق كالحريق من اخيل في القلب و اليدين و الكعبين و ياكل النار لظي في عيني لو كان ما تحسه الحبيبة الالم الدوار لا الخواءا ماكنت مثل غيمة غريبة ترعد حتي تشعل الهواءا رعدا و تابي الارض ان تجيبه ,الغيمة الغريبة ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "68035,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=68035&r=&rc=35,فصحى,يا نهر لولا منحناك و ما يشابك من فروع لاقتافت البسمات في عيني تطفا بالدموع ** حجبت بالشاو البعيد تسد بابيه الظلال وجها تلاقي في محياه الوداعة و الجمال مراتك السجواء منذ جلوتها تحت السماء ما لاح فيها مثل ذاك الوجه في ذاك الصفاء ** ان اوقد اليل العميق نجومه في جانبيك لماحة الاضواء تغمر بالاشعة ضفتيك ** حدثت عنه النجم والاهات يقطعن الخرير والنجم يشكو مثلما تشكو هواك الي الاثير ناشدت الحاظ الكواكب و هي تخترق الظلام الا ينمن و ان تشهين الكري حتي تنام ** انتن اسعد ما اظل الكون يا زهر النجوم انتن ابصرتن ذاك الوجه في اليل البهيم ** حتي اذا ما رنح النجم الاخير سنا الصباح فانقض تحت القبة الزرقاء محترق الجناح ** وانساب غي الوادي شتات الزارعين او الرعاة فالجو تنبض في نساءمه الندية الف اه اصبحت فوق المعبر المهجور ارقب منحناك فابوح بالشكوي و تسكت عن شكاتي ضفتاك ** يانهر جيكور الجميل ومنتهي شكواك نور لا الشمس مطفءة جواي ولا الكواكب والبدور ** لا الصبح يوهن لاعجات اليل والوجد المثار في مقلتي ولايهيض اليل احقاد النهار ** الفتنة السمراء تسرقها مياهك بعد حين الشعر و العينين و الثغر المفلج و الجبين ** فاذا الهجيرة اطلقتها زرقة الافق البعيد فالظل مقصوص الجناح يفر من عود لعود ** والجوسق المستوحد المهجور في غاب النخيل تاوي اليه الغادة السمراء لاهبة الغليل ** والدوحة الفاء تحتبس البرودة في الظلال مهد لاطفال الحقول وملعب رحب المجال ** سارت اليك بطيءة الخطوات ذابلة الشفاة جاءتك ظماي بالبنان الرخص تغترف المياه ** كم عدت مخمور الفءاد بموعد المد القريب جذلان اقتحم الظهيرة بالتطلع و الوثوب ** التوت فوق الشاطء الغربي و السعف الصموت لا يجهلان تنهداتي و هي بينهما تموت ** و الغاب ساعتي الحبيبة من ظلال عقرباها كم انباني ان طرفي بعد حين قد يراها ** و اليوم يسقي مدك العاني اواخر كل جزر لا ذاك يجلوها و لا هذا بما ارجوه يجري * * و اليوم ان سكر الخرير و عاد يحتضن الجرارا لم الق عذراءي فكيف الصبر يا نهر العذاري ,نهر العذارى ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "68038,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=68038&r=&rc=36,فصحى,رايت قوافل الاحياء ترحل عن مغانيها تطاردها وراء اليل اشباح الفوانيس سمعت نشيج باكيها و صرخة طفلها و ثغاء صاد مواشيها وفي وهج الظهيرة صارخا يا حادي العيس وعلي الم مغنيها و لكن لم ار الاموات يطردهن حفار من الحفر العتاق و يترع الاكفان عنها او يغطيها و لكن لم ار الاموات قبل ثراك يجليها مجون مدينة و غناء راقصة و خمار يقول رفيقي السكران دعها تاكل الموتي مدينتا لتكبر تحضن الاحياء تسقينا شرابا من حداءق برسفون تعلنا حتي تدور جماجم الاموات من سكر مشي فينا مدينتنا منازلها رحي و دروبها نار لها من لحمنا المعروك خبز فهو يكفيها علام تمد لاموات ايديها و تختار تلوك ضلوعها و تقيءها لريح تسفيها تسل ظلها الناري من سجن و مستشفي ومن مبغي و من خمارة من كل ما فيها و سار علي سلالم نومنا زحفا ليهبط في سكينة روحنا الما فيبكيها و كانت اذ يطل الفجر تاتيك العصافير تساقط كالثمار علي القبور تنقر الصمتا فتحلم اعين الموتي بكركرة الضياء و بالتلال يرشها النور و تسمع ضجة الاطفال ام ثلاثة ضاعوا يتامي في رحاب الارض ان عطشوا و ان جاعوا فلا ساق و لا من مطعم في الكوخ ظلوا و اعتلي النعش رءوس القوم و الاكتاف افءدة و اسماع و لا عين تري الام التي منها خلا العش و في اليل اذا ما ذرذر الانوار في ابد من الظلمة ودبت طفلة الكفين عارية الخطي نسمة تلم من المدينة كالمحار و كالحصي من شاطء رمل نثار غناءها و بكاءها لم ترك العتمة سوي زبد من الاضواء منثور يذوب علي القبور كانه البنات في سور يباعد عالم الاموات عن دنيا من الذل من الاغلال و البوقات و الاهات و الزحمة و اوقدت المدينة نارها في ظلة الموت تقلع اعين الاموات ثم تدس في الحفر بذور شقاءق النعمان تزرع حبة الصمت لتثمر بالرنين من النقود و ضجة السفر و قهقهة البغايا و السكاري في ملاهيها و عصرت الدفين من النهود بكل ايديها تمزقهن بالعجلات و الرقصات و الزمر و تركلهن كالاكر تفجرها الرياح علي المدارج في حواشيها و حيث تلاشت الرعشات و الاشواق و الوجد و عاد الحب ملمس دودة و انين اعصار تثاءبت المدينة عن هوي كتوقد النار تموت بحرها ورمادها و دخانها الهاري و يا لغة علي الاموات اخفي من دجي الغابة تردها المقاهي ذلك الدلال جاء يريد اتعابه اذا سمعوك رن كانه الجرس الجديد يرن في السحر صدي من غمغمات الريف حول مواقد السمر اذا ما هزت الانسام مهد السنبل الغافي و سال انين مجداف كان الزورق الاسيان منه يسيل في حلم عصرت يدي من الم فاين زوارق العشاق من سيارة تعدو بنت هوي و اين مواءد الخمار من سهل يمد مواءد القمر علي امواتك المتناثرين بكل منحدر سلام جال فيه الدمع و الاهات و الوجد علي المتبدلات لحودهم و الغاديات قبورهم طرقا و طيب رقادهم ارقا يحن الي النشور و يحسب العجلات في الدرب و يرقب موعد الرب,أم البروم ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "68039,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=68039&r=&rc=37,فصحى,مطفاة هي النوافذ الكثار و باب جدي موصد و بيته انتظار و اطرق الباب فمن يجيب يفتح تجيبني الطفولة الشباب منذ صار تجيبني الجرار جف ماءها فليس تنضح بويب غير انها تذرذر الغبار مطفاة هي الشموس فيه و النجوم الحقب الثلاث منذ ان خفقت لحياة في بيت جدي ازدحمن فيه كالغيوم تختصر البحار في خدودهن و المياه فنحن لا نلم بالردي من القبور فاوجه العجاءز افصح في الحديث عن مناجل العصور من القبور فيه و الجناءز و حين تقفز البيوت من بناتها و ساكنيها من اغانيها و من شكاتها نحس كيف يسحق الزمان اذ يدور ** اشتهيك يا حجارة الجدار يا بلاط يا حديد يا طلاء اشتهي التقاءكن مثلما انتهي الي فيه ام الصبا صباي و الطفولة العوب و الهناء وهل بكيت ان تضعضع البناء و اقفر الفناء ام بكيت ساكنيه ام اني رايت في خرابك الفناء محدقا الي منك من دمي مكشرا من الحجار اه اي برعم يرب فيك برعم الردي غدا اموت و لن يظل من قواي ما يظل من خراءب البيوت لا انشق الضياء لا اعضعض الهواء لا اعصر النهار او يمصني المساء ** كان مقلتي بل كاني انبعثت ( اورفيوس ) تمصه الخراءب الهوي الي الجحيم فيلتقي بمقلتيه يلتقي بها بيورديس اه يا عروس يا توام الشباب يا زنبقة النعيم طريقة ابتناه بالحنين و الغناء براعم الخلود فتحت له مغالق الفناء و بالغناء يا صباي يا عظام يا رميم كسوتك الرواء و الضياء طفولتي صباي اين اين كل ذاك اين حياة لا يحد من طريقها الطويل سور كشر عن بوابة كاعين الشباك تفضي الي القبور و الكون بالحياة ينبض المياه و الصخور وذرة الغبار و النمال و الحديد و كل لحن كل موسم جديد الحرث و البذار و الزهور وكل ضاحك فمن فءاده و كل ناطق فمن فءاده وكل ناءح فمن فءاده و الارض لا تدور و الشمس اذ تغيب تستريح كالصغير في رقاده و المرء لا يموت ان لم يفترسه في الظلام ذيب او يختطفه مارد و المرء لا يشيب ( فهكذا الشيوخ منذ يولدون الشعر الابيض و العصي و الذوقون ) ** و في ليالي الصيف حين ينعس القمر و تذبل النجوم في اواءل السحر افيق اجمع الندي من الشجر في قدح ليقتل السعال و الهزال و في المساء كنت استحم بالنجوم عيناي تلقطانهن نجمة فنجمة وراكب الهلال سفينة كان سندباد في ارتحال شراعي الغيوم و مرفاي المحال و ابصر اله علي هيءة نخلة كتاج نخلة يبيض في الظلام احسه يقول يا بني يا غلام و هبتك الحياة و الحنان و النجوم وهبتها لمقلتيك و المطر لقدمين الغضتين فاشرب الحياة وعبها يحبك الاله اهكذا السنون تذهب اهكذا الحياة تنضب احس اني اذوب اتعب اموت كالشجر ,دار جدي ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  },
  {
    "poem_id": "68040,http://www.adab.com/modules.php?name=Sh3er&doWhat=shqas&qid=68040&r=&rc=38,فصحى,يتثاءب جسمك في خلدي فتجن عروق عريان تزلق في ابد تنهيه الرعشة فهي شروق في ليل الشهوة كل دمي يتحرق يلهث ينفجر و يقبل ثغرك الف فم في جسمي تنبتها سقر و احن اتوق و احس عبيرك في نفسي ينهد يدندن كالجرس وليمة جسمك يا واها ما اشهاها يافجر الصيف اذا بردا يا دفء شتاءي يا قبلا اتمناها احيا منها و اموت بها و اضم الامس امس غدا و تعود الحظة لي ابدا ما اناي بيتك ما اناي عينك بحار و جبال دم زمن جمدا ليعود مدي و اجن اثار فاحس عبيرك في نفسي ينهد يدندن كالجرس ما اسعدها ما اشقاها ارضي اسية العريانة انا في روما ابكيها و اعيش بذكراها الانك فيها اهواها من جوع صغارك يا وطني اشبعت الغرب و غربانه صحراء من الدم تعوي ترجف مقرورة و مرابط خيل مهجورة و منازل تلهث اواها و مقابر ينشج موتاها و احس عبيرك في نفسي ينهد يدندن كالجرس لو شءت لطيفك اوربا وطنا لحملت معي زادي و عبرت مرافءها و طويت شوارعها دربا دربا اسقيه الشمس و اطعمه قبلا و براعم اوراد لكنك اثبت في الشرق ساعود فاقطع سلمنا وثبا لاضمك يا ابد الشوق يانور المرفا يهدي القلب اذا تاها ياقصة عنتر اذ تروي حول التنور فاحياها ساحس عبيرك في نفسي ينثال و يقرع كالجرس **,حنين في روما ,العراق,2,http://www.adab.com/modules.php?name=Sh3er&doWhat=lsq&shid=2&start=0,بدر شاكر السياب",
    "poem_link": "",
    "poem_style": "",
    "poem_text": "",
    "poem_title": "",
    "poet_cat": "",
    "poet_id": "",
    "poet_link": "",
    "poet_name": ""
  }
]